{"class_name": "Tokenizer", "config": {"num_words": 2000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 15140, "word_counts": "{\"great\": 2744, \"platform\": 261, \"fresher\": 2, \"start\": 940, \"journey\": 83, \"cyber\": 499, \"security\": 517, \"practically\": 26, \"theoretically\": 2, \"guy\": 218, \"like\": 5823, \"well\": 1531, \"explained\": 67, \"concept\": 557, \"tryhackme\": 259, \"given\": 298, \"renewed\": 7, \"awareness\": 8, \"hacker\": 1635, \"learning\": 826, \"environment\": 215, \"suitable\": 11, \"beginner\": 184, \"learn\": 1215, \"systematic\": 1, \"provision\": 1, \"lead\": 87, \"u\": 441, \"virtual\": 108, \"machine\": 296, \"freeze\": 19, \"every\": 901, \"minute\": 265, \"reset\": 48, \"dont\": 206, \"always\": 546, \"load\": 84, \"lesson\": 45, \"turn\": 227, \"restarting\": 14, \"vm\": 17, \"fantastic\": 346, \"tool\": 1004, \"helped\": 83, \"immensely\": 21, \"something\": 1047, \"everyone\": 326, \"puzzle\": 2972, \"challenge\": 686, \"path\": 173, \"getting\": 595, \"grip\": 16, \"everything\": 751, \"also\": 1805, \"think\": 1381, \"hackfinity\": 1, \"battle\": 53, \"incredible\": 135, \"sure\": 537, \"whatever\": 123, \"make\": 2491, \"good\": 3143, \"keep\": 743, \"really\": 3615, \"place\": 324, \"explore\": 161, \"expose\": 9, \"struggling\": 13, \"course\": 245, \"recommended\": 282, \"teaching\": 90, \"approach\": 121, \"simplified\": 162, \"job\": 547, \"confident\": 19, \"career\": 64, \"progression\": 101, \"easy\": 821, \"understand\": 500, \"material\": 45, \"prepared\": 37, \"highly\": 458, \"recommend\": 1495, \"anyone\": 506, \"willing\": 108, \"cybersecurity\": 355, \"advancing\": 6, \"field\": 124, \"best\": 1149, \"training\": 125, \"ground\": 30, \"give\": 1085, \"proper\": 71, \"guidance\": 44, \"support\": 286, \"team\": 370, \"date\": 107, \"experience\": 1413, \"march\": 118, \"started\": 329, \"learned\": 169, \"researching\": 16, \"ongoing\": 10, \"ctf\": 42, \"hackathon\": 1, \"came\": 170, \"across\": 115, \"hackinfinity\": 1, \"one\": 3185, \"cft\": 1, \"seen\": 250, \"far\": 877, \"site\": 89, \"offer\": 219, \"wide\": 41, \"variety\": 150, \"many\": 919, \"user\": 416, \"friendly\": 130, \"awesome\": 590, \"heard\": 104, \"instagram\": 2, \"account\": 309, \"tried\": 244, \"completed\": 188, \"section\": 122, \"today\": 114, \"nutshell\": 6, \"amazing\": 840, \"fun\": 3853, \"interactive\": 80, \"searching\": 80, \"get\": 4096, \"cybersec\": 23, \"work\": 1488, \"believe\": 119, \"landed\": 1, \"website\": 155, \"day\": 542, \"practice\": 122, \"try\": 845, \"hack\": 1494, \"gain\": 100, \"big\": 345, \"step\": 255, \"expertise\": 9, \"would\": 2550, \"better\": 935, \"highlight\": 38, \"note\": 229, \"information\": 545, \"answer\": 184, \"contain\": 20, \"hint\": 141, \"hope\": 314, \"worthy\": 29, \"side\": 259, \"finger\": 28, \"nice\": 883, \"fulfill\": 8, \"ambition\": 3, \"name\": 291, \"orchid\": 1, \"iraq\": 1, \"passion\": 26, \"found\": 605, \"enjoyed\": 468, \"logging\": 17, \"practicing\": 11, \"offense\": 11, \"defense\": 66, \"blocking\": 12, \"ip\": 208, \"address\": 144, \"wish\": 396, \"quick\": 136, \"access\": 511, \"passed\": 40, \"test\": 179, \"greeting\": 4, \"greatness\": 3, \"company\": 152, \"bein\": 1, \"able\": 500, \"allow\": 105, \"people\": 1241, \"knowledge\": 363, \"real\": 1773, \"life\": 585, \"enviroment\": 6, \"knew\": 75, \"absolutely\": 408, \"nothing\": 569, \"linux\": 564, \"hacking\": 4132, \"however\": 604, \"wanted\": 310, \"pursue\": 9, \"scared\": 27, \"failing\": 32, \"decided\": 105, \"enough\": 953, \"reason\": 259, \"hooked\": 99, \"although\": 317, \"go\": 1196, \"without\": 777, \"thanking\": 2, \"pirate\": 12, \"software\": 220, \"word\": 178, \"encouragement\": 2, \"wisdom\": 2, \"pursuing\": 7, \"thank\": 133, \"thor\": 12, \"small\": 323, \"time\": 3182, \"using\": 626, \"anywhere\": 44, \"else\": 318, \"love\": 1482, \"gitlab\": 2, \"room\": 242, \"detailed\": 61, \"cve\": 7, \"exploitation\": 16, \"mitigation\": 1, \"etc\": 345, \"unimaginable\": 2, \"interesting\": 1033, \"new\": 1107, \"reinforcing\": 2, \"known\": 68, \"rich\": 75, \"content\": 604, \"learnt\": 29, \"alot\": 111, \"taking\": 156, \"soc\": 7, \"level\": 1151, \"excellent\": 317, \"wrapped\": 18, \"simple\": 695, \"engaging\": 268, \"perfectly\": 82, \"blend\": 29, \"simplicity\": 39, \"solid\": 205, \"opportunity\": 74, \"especially\": 447, \"sharpening\": 2, \"skill\": 410, \"initial\": 46, \"enumeration\": 7, \"privilege\": 13, \"escalation\": 8, \"carefully\": 29, \"crafted\": 30, \"guide\": 254, \"essential\": 32, \"technique\": 110, \"keeping\": 85, \"thing\": 2076, \"challenging\": 512, \"yet\": 495, \"accessible\": 81, \"particularly\": 72, \"diving\": 17, \"file\": 939, \"discovery\": 15, \"detail\": 254, \"win\": 54, \"emphasizes\": 3, \"importance\": 5, \"staying\": 15, \"methodical\": 5, \"phase\": 18, \"useful\": 121, \"scenario\": 113, \"appreciated\": 26, \"task\": 387, \"laid\": 15, \"providing\": 51, \"track\": 173, \"spoiling\": 13, \"perfect\": 313, \"looking\": 678, \"build\": 212, \"whether\": 114, \"need\": 1519, \"refresher\": 8, \"enthusiast\": 28, \"clean\": 45, \"straightforward\": 43, \"sharpen\": 9, \"skillset\": 2, \"term\": 145, \"hard\": 872, \"first\": 1514, \"received\": 585, \"understanding\": 125, \"fundamental\": 43, \"exposure\": 14, \"instrumental\": 3, \"basic\": 696, \"plan\": 89, \"become\": 282, \"true\": 212, \"professional\": 97, \"gamified\": 22, \"development\": 187, \"december\": 19, \"way\": 1993, \"exploring\": 58, \"world\": 1121, \"actively\": 44, \"say\": 961, \"resource\": 144, \"incredibly\": 185, \"valuable\": 29, \"truly\": 209, \"helping\": 49, \"deeply\": 24, \"appreciate\": 87, \"lab\": 77, \"theoretical\": 9, \"practical\": 63, \"application\": 54, \"coverage\": 3, \"popular\": 30, \"topic\": 87, \"technology\": 63, \"thorough\": 10, \"making\": 451, \"exciting\": 112, \"productive\": 11, \"thrilled\": 7, \"quality\": 128, \"community\": 496, \"inspires\": 4, \"continue\": 159, \"growing\": 28, \"dive\": 72, \"tech\": 91, \"master\": 82, \"complete\": 596, \"enjoyable\": 329, \"starting\": 129, \"late\": 74, \"bit\": 1402, \"scary\": 29, \"regretted\": 3, \"look\": 953, \"retire\": 5, \"current\": 166, \"thm\": 61, \"different\": 716, \"exercise\": 36, \"save\": 216, \"state\": 120, \"shut\": 34, \"sometimes\": 469, \"necessary\": 119, \"empty\": 31, \"business\": 29, \"program\": 659, \"issue\": 520, \"post\": 68, \"graduate\": 1, \"network\": 433, \"student\": 58, \"uat\": 2, \"used\": 517, \"direction\": 93, \"use\": 1361, \"analyst\": 18, \"cost\": 69, \"lot\": 1761, \"figuring\": 107, \"completely\": 296, \"newbie\": 42, \"idea\": 597, \"clear\": 195, \"roadmap\": 14, \"junior\": 3, \"along\": 201, \"ca\": 962, \"played\": 1293, \"provided\": 88, \"curated\": 2, \"presented\": 76, \"video\": 276, \"graphic\": 379, \"written\": 131, \"format\": 50, \"suit\": 21, \"arrange\": 6, \"learner\": 13, \"want\": 1547, \"achieve\": 52, \"wonderful\": 100, \"free\": 945, \"quite\": 760, \"thankyou\": 2, \"much\": 1910, \"lerned\": 1, \"gained\": 23, \"week\": 85, \"feel\": 2268, \"motivated\": 18, \"manage\": 83, \"solve\": 547, \"momentum\": 6, \"even\": 2158, \"thanks\": 169, \"price\": 493, \"top\": 230, \"notch\": 15, \"someone\": 500, \"session\": 48, \"drawback\": 16, \"take\": 942, \"exact\": 59, \"preset\": 2, \"correct\": 84, \"example\": 285, \"set\": 383, \"cia\": 9, \"evaluate\": 2, \"confidentiality\": 3, \"integrity\": 5, \"availability\": 5, \"follow\": 168, \"terrible\": 73, \"unexistent\": 1, \"customer\": 22, \"service\": 55, \"reported\": 19, \"problem\": 723, \"facing\": 7, \"totally\": 176, \"help\": 751, \"althought\": 1, \"paying\": 48, \"stage\": 102, \"seamless\": 4, \"thrilling\": 35, \"enjoying\": 127, \"context\": 43, \"trying\": 547, \"feature\": 334, \"august\": 10, \"grounded\": 12, \"practicality\": 1, \"ton\": 203, \"hand\": 370, \"cybersecruity\": 2, \"intro\": 51, \"automatically\": 37, \"leaderboards\": 42, \"competition\": 21, \"reach\": 97, \"aspiring\": 17, \"im\": 215, \"blessed\": 3, \"come\": 758, \"honestly\": 204, \"giving\": 162, \"boost\": 17, \"regarding\": 29, \"school\": 80, \"hopefully\": 61, \"change\": 379, \"curve\": 239, \"single\": 343, \"module\": 82, \"important\": 150, \"begin\": 97, \"educational\": 82, \"never\": 874, \"thought\": 476, \"exist\": 72, \"let\": 447, \"practise\": 3, \"download\": 111, \"guiding\": 19, \"architecture\": 55, \"hurrah\": 2, \"successfully\": 37, \"solved\": 87, \"walkthrough\": 44, \"leaned\": 5, \"vuln\": 2, \"faced\": 5, \"huge\": 189, \"vpn\": 14, \"connectivity\": 3, \"rated\": 7, \"explicatif\": 1, \"passionate\": 13, \"documentation\": 85, \"mentioned\": 90, \"tutorial\": 976, \"literally\": 194, \"criterion\": 5, \"scratch\": 92, \"extensive\": 27, \"exceptional\": 16, \"accurate\": 135, \"capture\": 42, \"flag\": 40, \"apply\": 45, \"safe\": 70, \"invaluable\": 9, \"developing\": 28, \"structure\": 59, \"effectively\": 45, \"advanced\": 85, \"additionally\": 23, \"active\": 139, \"available\": 241, \"significantly\": 35, \"enhance\": 15, \"certificate\": 18, \"completion\": 57, \"bonus\": 64, \"allowing\": 65, \"showcase\": 10, \"acquired\": 15, \"interested\": 350, \"improve\": 124, \"offering\": 37, \"language\": 569, \"e\": 64, \"una\": 3, \"excelente\": 2, \"plataforma\": 1, \"super\": 387, \"recomendada\": 1, \"la\": 20, \"verdad\": 2, \"costosa\": 1, \"felicitaciones\": 1, \"july\": 4, \"till\": 28, \"comptia\": 4, \"intend\": 16, \"jr\": 4, \"pen\": 33, \"tester\": 15, \"red\": 109, \"next\": 406, \"provides\": 114, \"point\": 800, \"prefer\": 50, \"moving\": 95, \"advance\": 47, \"opinion\": 165, \"foundation\": 22, \"future\": 246, \"year\": 517, \"wen\": 2, \"sys\": 12, \"admin\": 84, \"role\": 53, \"manager\": 12, \"project\": 86, \"technical\": 114, \"felt\": 399, \"stuck\": 312, \"exhausted\": 9, \"framework\": 19, \"generic\": 26, \"certification\": 12, \"itil\": 1, \"iso\": 1, \"prince\": 5, \"cisa\": 1, \"sense\": 315, \"wording\": 6, \"statement\": 27, \"fell\": 44, \"joy\": 44, \"enthusiasm\": 3, \"plain\": 27, \"sentence\": 27, \"know\": 1400, \"core\": 175, \"datacamp\": 1, \"codewars\": 1, \"discover\": 87, \"sone\": 1, \"focused\": 56, \"digital\": 120, \"figure\": 452, \"less\": 375, \"order\": 228, \"end\": 720, \"info\": 159, \"loving\": 98, \"situation\": 89, \"develop\": 43, \"mindset\": 27, \"see\": 1050, \"speciallist\": 1, \"joined\": 20, \"yesterday\": 20, \"infact\": 5, \"amazed\": 8, \"progress\": 395, \"made\": 823, \"exposed\": 11, \"ethical\": 60, \"indeed\": 42, \"forward\": 290, \"becoming\": 44, \"long\": 715, \"around\": 804, \"newcomer\": 26, \"experienced\": 123, \"thier\": 5, \"execute\": 67, \"helpful\": 126, \"several\": 179, \"confused\": 53, \"currently\": 154, \"working\": 342, \"penetration\": 42, \"aspect\": 262, \"upskill\": 2, \"continuing\": 11, \"skilled\": 16, \"fill\": 41, \"built\": 72, \"computer\": 1266, \"got\": 1108, \"studying\": 35, \"sight\": 15, \"testing\": 81, \"frustrating\": 220, \"moment\": 289, \"walking\": 27, \"partly\": 8, \"fault\": 37, \"mode\": 220, \"overloaded\": 4, \"morning\": 20, \"seem\": 236, \"viewing\": 8, \"option\": 271, \"webpage\": 16, \"browser\": 86, \"forum\": 76, \"still\": 1425, \"question\": 131, \"inspected\": 1, \"code\": 963, \"depending\": 51, \"page\": 177, \"overall\": 492, \"frustration\": 56, \"involved\": 94, \"troubleshooting\": 5, \"boring\": 277, \"extremely\": 298, \"easily\": 204, \"actually\": 980, \"changed\": 80, \"person\": 260, \"since\": 624, \"carrying\": 7, \"informative\": 14, \"ready\": 75, \"via\": 103, \"link\": 73, \"superb\": 27, \"age\": 47, \"group\": 126, \"entry\": 67, \"star\": 54, \"book\": 54, \"premium\": 17, \"teacher\": 16, \"recomended\": 11, \"box\": 202, \"slow\": 120, \"slugish\": 1, \"otherwise\": 144, \"explanation\": 66, \"manner\": 28, \"worth\": 990, \"monthly\": 18, \"subscription\": 39, \"plenty\": 134, \"consistently\": 23, \"ever\": 805, \"went\": 149, \"accross\": 2, \"brief\": 21, \"greattt\": 1, \"simulation\": 239, \"subscribtion\": 1, \"cheap\": 80, \"subscrbtion\": 1, \"annually\": 1, \"old\": 301, \"simulated\": 42, \"perspective\": 42, \"match\": 57, \"introduction\": 103, \"introducing\": 44, \"various\": 226, \"web\": 103, \"finding\": 177, \"enlightening\": 3, \"provide\": 109, \"play\": 2214, \"maintain\": 14, \"update\": 397, \"going\": 741, \"meaningful\": 17, \"loved\": 296, \"june\": 4, \"finally\": 263, \"took\": 244, \"plunge\": 5, \"fit\": 131, \"style\": 411, \"id\": 28, \"negative\": 143, \"rather\": 319, \"straight\": 122, \"maybe\": 463, \"second\": 404, \"third\": 58, \"stopped\": 58, \"little\": 1280, \"disjointed\": 6, \"select\": 48, \"tier\": 58, \"soon\": 166, \"wait\": 449, \"another\": 623, \"paycheck\": 4, \"increased\": 17, \"pay\": 134, \"kept\": 119, \"fair\": 84, \"least\": 370, \"couple\": 257, \"introductory\": 10, \"part\": 815, \"foster\": 3, \"accomplishment\": 47, \"introduce\": 48, \"cibersecurity\": 2, \"difficult\": 452, \"discovering\": 22, \"usually\": 175, \"write\": 329, \"review\": 864, \"probably\": 610, \"begun\": 6, \"two\": 476, \"later\": 337, \"portal\": 59, \"study\": 39, \"subject\": 53, \"tryhavkme\": 1, \"relevant\": 61, \"grow\": 35, \"numerous\": 28, \"practicals\": 2, \"trial\": 81, \"range\": 64, \"comparision\": 2, \"last\": 376, \"environmet\": 1, \"stable\": 26, \"may\": 636, \"companion\": 15, \"throughout\": 106, \"immersive\": 329, \"thoughtfully\": 2, \"designed\": 141, \"pushing\": 32, \"critically\": 8, \"addictive\": 135, \"find\": 1265, \"eagerly\": 8, \"returning\": 12, \"tackle\": 26, \"process\": 205, \"serious\": 93, \"comprehensive\": 13, \"effective\": 33, \"stactured\": 1, \"pick\": 232, \"streak\": 4, \"motivation\": 31, \"deeper\": 75, \"rabbit\": 26, \"hole\": 55, \"ui\": 367, \"based\": 380, \"sandbox\": 113, \"writeups\": 2, \"tip\": 63, \"rock\": 21, \"zero\": 83, \"explains\": 27, \"easier\": 194, \"feed\": 24, \"brain\": 286, \"related\": 92, \"trychackme\": 1, \"could\": 1325, \"together\": 235, \"pratical\": 3, \"begginers\": 1, \"senior\": 4, \"paid\": 122, \"email\": 269, \"encouraging\": 14, \"value\": 211, \"fraud\": 5, \"sign\": 36, \"crap\": 45, \"saw\": 101, \"charge\": 19, \"credit\": 80, \"card\": 88, \"reporting\": 3, \"bbb\": 2, \"stuff\": 718, \"mean\": 383, \"hut\": 1, \"taught\": 51, \"daily\": 37, \"fine\": 157, \"half\": 162, \"cant\": 155, \"attackbox\": 3, \"properly\": 71, \"connect\": 136, \"target\": 163, \"doesnt\": 65, \"run\": 606, \"exploit\": 234, \"required\": 156, \"nmap\": 59, \"scan\": 74, \"struggle\": 52, \"fixing\": 22, \"error\": 177, \"hour\": 1557, \"simply\": 239, \"reverse\": 19, \"shell\": 138, \"proceed\": 41, \"headache\": 23, \"delighted\": 5, \"hear\": 49, \"presentation\": 81, \"resonates\": 2, \"aid\": 10, \"striving\": 2, \"remember\": 197, \"continuous\": 7, \"improvement\": 96, \"assistance\": 12, \"anytime\": 9, \"eye\": 120, \"catching\": 8, \"liked\": 283, \"ordered\": 5, \"photo\": 11, \"clarify\": 7, \"concentrate\": 5, \"main\": 491, \"ur\": 29, \"god\": 104, \"education\": 33, \"unmatched\": 7, \"done\": 612, \"beyond\": 138, \"vocabulary\": 3, \"impressed\": 53, \"understandable\": 25, \"domain\": 53, \"general\": 178, \"decides\": 11, \"suppose\": 39, \"money\": 675, \"april\": 89, \"approachable\": 36, \"breadth\": 3, \"blue\": 89, \"purple\": 1, \"impressive\": 51, \"ramping\": 8, \"assuming\": 21, \"moderate\": 10, \"tend\": 44, \"fall\": 92, \"complaint\": 125, \"pretty\": 1216, \"typical\": 47, \"similar\": 293, \"connection\": 98, \"bottom\": 37, \"dozen\": 47, \"slightly\": 114, \"ago\": 169, \"biggest\": 84, \"weekly\": 8, \"absolute\": 111, \"realm\": 12, \"confidently\": 6, \"surpassed\": 5, \"expectation\": 51, \"signed\": 9, \"blown\": 28, \"away\": 305, \"interface\": 425, \"wealth\": 6, \"meticulously\": 5, \"seasoned\": 23, \"apart\": 64, \"instead\": 370, \"bombarded\": 2, \"dry\": 54, \"theory\": 29, \"immediately\": 88, \"immersed\": 44, \"ingeniously\": 1, \"hone\": 7, \"fear\": 21, \"repercussion\": 7, \"equally\": 19, \"commendable\": 4, \"discord\": 222, \"channel\": 71, \"bustling\": 2, \"activity\": 58, \"background\": 189, \"share\": 56, \"troubleshoot\": 6, \"celebrate\": 2, \"victory\": 9, \"staff\": 30, \"fellow\": 20, \"unparalleled\": 6, \"creating\": 80, \"nurturing\": 2, \"conducive\": 4, \"growth\": 9, \"moreover\": 9, \"constantly\": 127, \"evolving\": 8, \"added\": 175, \"regularly\": 28, \"ensures\": 5, \"toe\": 20, \"tackling\": 10, \"latest\": 31, \"threat\": 29, \"landscape\": 16, \"conclusion\": 49, \"gateway\": 49, \"thriving\": 3, \"treasure\": 9, \"trove\": 4, \"springboard\": 1, \"fulfilling\": 12, \"mastering\": 5, \"curious\": 55, \"trust\": 146, \"wo\": 339, \"disappointed\": 67, \"happy\": 121, \"mechine\": 1, \"matrix\": 18, \"turning\": 24, \"back\": 853, \"witnessing\": 1, \"remarkable\": 9, \"university\": 22, \"lvl\": 15, \"space\": 181, \"worest\": 1, \"hackthebox\": 17, \"academy\": 52, \"join\": 83, \"perform\": 63, \"organization\": 31, \"vapt\": 1, \"aware\": 48, \"limitation\": 107, \"consider\": 108, \"alongside\": 23, \"effort\": 111, \"put\": 512, \"though\": 971, \"ok\": 136, \"lear\": 3, \"finish\": 310, \"almost\": 391, \"anything\": 550, \"brilliant\": 124, \"feedback\": 75, \"hackme\": 1, \"internet\": 198, \"speed\": 100, \"digestible\": 3, \"ive\": 71, \"v\": 65, \"college\": 42, \"sequence\": 109, \"whole\": 321, \"personally\": 109, \"captured\": 11, \"amount\": 308, \"matter\": 149, \"mastery\": 9, \"add\": 456, \"badge\": 17, \"conversation\": 46, \"hub\": 17, \"individual\": 57, \"doubt\": 66, \"intuitive\": 94, \"expand\": 34, \"must\": 319, \"visit\": 16, \"move\": 196, \"forensics\": 18, \"depth\": 177, \"ask\": 141, \"plz\": 10, \"suggestion\": 46, \"mission\": 1605, \"amazings\": 1, \"version\": 408, \"budget\": 18, \"drill\": 6, \"pull\": 79, \"youtube\": 86, \"pentester\": 10, \"explain\": 84, \"complexe\": 1, \"funny\": 128, \"procedure\": 25, \"enjoy\": 685, \"january\": 123, \"outside\": 189, \"friend\": 404, \"told\": 120, \"addicting\": 69, \"month\": 117, \"knowledgeable\": 6, \"skillful\": 5, \"knowing\": 93, \"intermediate\": 12, \"express\": 15, \"command\": 1760, \"line\": 668, \"pleasant\": 32, \"i\\u0307t\": 1, \"design\": 319, \"reading\": 285, \"cybrary\": 1, \"legally\": 10, \"possible\": 220, \"cert\": 4, \"subscribed\": 1, \"stick\": 51, \"blew\": 18, \"husband\": 2, \"kid\": 67, \"declaring\": 2, \"ultimate\": 26, \"catalyst\": 1, \"novice\": 29, \"landing\": 7, \"within\": 216, \"transforming\": 6, \"employment\": 2, \"enabled\": 5, \"purchase\": 110, \"dream\": 45, \"car\": 17, \"continuously\": 8, \"honed\": 2, \"encountered\": 44, \"leadership\": 3, \"wise\": 32, \"decision\": 59, \"ensuring\": 11, \"pathway\": 3, \"initially\": 39, \"client\": 34, \"pivotal\": 2, \"expect\": 266, \"exceeded\": 4, \"competitive\": 25, \"right\": 714, \"industry\": 37, \"expensive\": 44, \"affordable\": 9, \"packed\": 20, \"supplemental\": 3, \"land\": 19, \"brainer\": 4, \"dedicated\": 36, \"special\": 118, \"engage\": 30, \"simulate\": 26, \"nobrainer\": 1, \"annual\": 4, \"membership\": 3, \"definitely\": 691, \"rate\": 65, \"epic\": 57, \"exp\": 4, \"recently\": 86, \"hired\": 17, \"needed\": 207, \"congratulating\": 2, \"mostly\": 208, \"hobby\": 19, \"attraction\": 1, \"building\": 161, \"home\": 153, \"handy\": 20, \"owasp\": 4, \"zap\": 1, \"revealed\": 14, \"rce\": 3, \"vulnerability\": 64, \"raspberry\": 2, \"pi\": 3, \"ofcourse\": 10, \"led\": 18, \"categorised\": 1, \"decide\": 57, \"cold\": 12, \"ctfs\": 13, \"category\": 45, \"exclusive\": 3, \"includes\": 35, \"report\": 33, \"writing\": 338, \"random\": 170, \"anyways\": 32, \"dare\": 10, \"thankful\": 3, \"keyboard\": 148, \"accessory\": 1, \"key\": 177, \"high\": 253, \"redcued\": 1, \"vast\": 29, \"majority\": 40, \"visually\": 40, \"appealing\": 25, \"near\": 86, \"lovely\": 45, \"dashboard\": 2, \"walkthroughs\": 20, \"intresting\": 8, \"check\": 275, \"vms\": 5, \"structured\": 29, \"complexity\": 80, \"appropriate\": 18, \"gamification\": 8, \"stay\": 115, \"committed\": 6, \"glad\": 81, \"excited\": 109, \"everyday\": 15, \"motivates\": 5, \"slowly\": 78, \"fact\": 268, \"refreshing\": 44, \"memory\": 188, \"networking\": 79, \"osi\": 1, \"model\": 40, \"firewall\": 99, \"rule\": 66, \"hishly\": 1, \"expert\": 39, \"beneficial\": 7, \"insight\": 26, \"carreer\": 2, \"ambitious\": 8, \"perhaps\": 86, \"biased\": 10, \"member\": 33, \"nowadays\": 12, \"feb\": 5, \"choice\": 152, \"realistic\": 535, \"protect\": 22, \"organisation\": 8, \"instruction\": 364, \"ease\": 23, \"deployment\": 3, \"rapid\": 3, \"changing\": 57, \"digest\": 4, \"large\": 90, \"towards\": 93, \"engaged\": 44, \"expecetional\": 1, \"cheat\": 15, \"miss\": 82, \"appreciation\": 7, \"sparklin\": 1, \"willingness\": 2, \"advantage\": 40, \"encounter\": 55, \"obstacle\": 25, \"deliver\": 20, \"convenience\": 7, \"reliable\": 5, \"contacting\": 2, \"goal\": 124, \"updating\": 23, \"german\": 8, \"neighborhood\": 1, \"hacked\": 265, \"offsec\": 3, \"choose\": 99, \"mint\": 2, \"recommendation\": 61, \"it\\u015b\": 1, \"universe\": 68, \"abo\": 1, \"wished\": 18, \"germany\": 3, \"shape\": 28, \"size\": 92, \"tell\": 345, \"grateful\": 13, \"wanting\": 93, \"talent\": 16, \"safely\": 19, \"cybary\": 1, \"crazy\": 80, \"yo\": 8, \"mind\": 271, \"sold\": 28, \"already\": 549, \"bad\": 496, \"as\": 36, \"brings\": 62, \"drop\": 89, \"upping\": 2, \"transition\": 9, \"luckily\": 25, \"specfic\": 1, \"certain\": 289, \"jumping\": 31, \"area\": 122, \"familiar\": 160, \"mid\": 21, \"institution\": 1, \"present\": 101, \"significant\": 79, \"ideal\": 15, \"definitevely\": 1, \"focus\": 145, \"setup\": 44, \"supplement\": 6, \"dirty\": 22, \"revolutionized\": 1, \"relatively\": 62, \"cater\": 2, \"alike\": 19, \"data\": 276, \"science\": 78, \"metasploit\": 29, \"provoking\": 9, \"exactly\": 227, \"hoped\": 20, \"cleared\": 10, \"unware\": 1, \"successful\": 29, \"luck\": 57, \"reasonably\": 27, \"priced\": 19, \"offensive\": 12, \"cool\": 770, \"enumerate\": 1, \"gave\": 149, \"barely\": 67, \"principal\": 2, \"networkjng\": 1, \"standard\": 72, \"identifying\": 4, \"personal\": 103, \"webserver\": 2, \"enteractive\": 1, \"htb\": 7, \"allows\": 97, \"vip\": 1, \"open\": 518, \"clue\": 242, \"read\": 500, \"closely\": 24, \"imagine\": 91, \"system\": 1044, \"proposed\": 1, \"retention\": 6, \"greater\": 37, \"compared\": 132, \"imitate\": 2, \"instructor\": 5, \"nearly\": 88, \"pace\": 68, \"deep\": 146, \"proof\": 20, \"position\": 13, \"power\": 86, \"eventually\": 106, \"break\": 286, \"massive\": 57, \"routine\": 18, \"shared\": 17, \"contributed\": 6, \"engineer\": 62, \"aiming\": 11, \"pop\": 46, \"comfortable\": 43, \"installed\": 34, \"mom\": 20, \"accumulate\": 3, \"scope\": 22, \"unsure\": 22, \"chance\": 146, \"online\": 254, \"checked\": 23, \"studied\": 9, \"actual\": 472, \"method\": 112, \"experiencing\": 11, \"continued\": 15, \"english\": 136, \"text\": 485, \"result\": 127, \"advise\": 21, \"asset\": 30, \"confidence\": 12, \"majoring\": 4, \"wow\": 98, \"challenged\": 19, \"advent\": 17, \"dynamic\": 29, \"balance\": 89, \"rewarding\": 180, \"adventure\": 112, \"insightful\": 4, \"festive\": 1, \"llike\": 1, \"greatest\": 45, \"extra\": 161, \"honour\": 2, \"kind\": 543, \"owned\": 17, \"defensive\": 8, \"respect\": 30, \"government\": 51, \"worked\": 115, \"schedule\": 2, \"snake\": 6, \"oil\": 5, \"buy\": 947, \"nonsense\": 15, \"whenever\": 53, \"array\": 23, \"controlled\": 18, \"utilize\": 21, \"organize\": 8, \"close\": 235, \"bigger\": 66, \"picture\": 51, \"allowed\": 60, \"updated\": 54, \"paltform\": 1, \"introduced\": 57, \"ehich\": 1, \"require\": 227, \"cloud\": 20, \"humble\": 78, \"opition\": 1, \"pivoting\": 2, \"sector\": 5, \"involves\": 50, \"walk\": 73, \"retain\": 5, \"others\": 278, \"including\": 90, \"event\": 124, \"visual\": 113, \"unique\": 416, \"venturing\": 1, \"unlike\": 92, \"might\": 636, \"leave\": 182, \"feeling\": 370, \"overwhelmed\": 13, \"stand\": 89, \"element\": 241, \"create\": 242, \"steadily\": 6, \"equipped\": 11, \"complex\": 264, \"seemed\": 70, \"daunting\": 24, \"reliability\": 2, \"either\": 305, \"incorrect\": 11, \"outdated\": 18, \"pain\": 50, \"suffering\": 6, \"unreliability\": 1, \"average\": 115, \"ticket\": 7, \"message\": 139, \"answering\": 9, \"europe\": 2, \"au\": 3, \"latency\": 2, \"action\": 191, \"navigate\": 67, \"outstanding\": 41, \"strength\": 26, \"minor\": 153, \"benefit\": 38, \"connected\": 68, \"buh\": 1, \"asked\": 70, \"mistake\": 110, \"devoted\": 5, \"consume\": 7, \"attack\": 146, \"trouble\": 65, \"trojan\": 11, \"stackoverflow\": 1, \"heaven\": 5, \"corrupting\": 4, \"alone\": 97, \"psychologically\": 1, \"turned\": 84, \"certified\": 9, \"gaining\": 26, \"progressing\": 28, \"simplest\": 7, \"remaining\": 20, \"cutting\": 14, \"edge\": 79, \"awsome\": 11, \"everybody\": 29, \"completly\": 7, \"view\": 129, \"pas\": 101, \"suited\": 10, \"register\": 144, \"winner\": 10, \"carpenter\": 33, \"basically\": 284, \"fast\": 252, \"difficulty\": 366, \"following\": 89, \"research\": 85, \"skippy\": 1, \"practised\": 1, \"beside\": 14, \"medium\": 86, \"insane\": 40, \"surely\": 32, \"please\": 206, \"genuine\": 45, \"creative\": 115, \"seeing\": 140, \"leveled\": 6, \"semester\": 8, \"local\": 37, \"waaaay\": 5, \"past\": 186, \"class\": 97, \"teach\": 322, \"duper\": 14, \"plus\": 123, \"server\": 669, \"peep\": 3, \"sub\": 13, \"coming\": 178, \"fresh\": 64, \"followed\": 23, \"understood\": 12, \"critical\": 45, \"chomping\": 1, \"arsenal\": 13, \"propelling\": 1, \"sophisticated\": 11, \"dove\": 1, \"supportive\": 10, \"enhances\": 10, \"stellar\": 16, \"five\": 36, \"seems\": 374, \"practising\": 2, \"rebuild\": 5, \"laggy\": 4, \"powerful\": 71, \"entering\": 32, \"fairly\": 161, \"happens\": 96, \"chooses\": 4, \"essentially\": 97, \"tremendous\": 5, \"recommending\": 30, \"whoever\": 19, \"asks\": 30, \"prize\": 5, \"secondly\": 7, \"resolving\": 4, \"certainly\": 146, \"participate\": 7, \"eager\": 16, \"included\": 64, \"selected\": 8, \"often\": 273, \"muscle\": 16, \"phenomenal\": 28, \"organizing\": 3, \"gesture\": 3, \"vaugely\": 1, \"malware\": 56, \"analysis\": 20, \"uninitiated\": 5, \"intelligently\": 3, \"defend\": 17, \"brutal\": 16, \"smooth\": 66, \"agile\": 2, \"survey\": 2, \"spent\": 220, \"completing\": 130, \"possibility\": 72, \"undoubtedly\": 4, \"enriching\": 3, \"contributing\": 7, \"condition\": 21, \"closer\": 41, \"participating\": 6, \"guest\": 3, \"hold\": 199, \"pagine\": 1, \"cibersegurity\": 1, \"ultimately\": 54, \"solving\": 365, \"backstory\": 18, \"holiday\": 1, \"spirit\": 16, \"brushing\": 1, \"existing\": 17, \"thoroughly\": 61, \"africa\": 1, \"fee\": 10, \"reduced\": 9, \"atleast\": 14, \"navigating\": 35, \"obsessed\": 4, \"february\": 73, \"proficuous\": 1, \"capstone\": 1, \"suggest\": 80, \"said\": 373, \"obligatory\": 5, \"putting\": 53, \"analyze\": 21, \"wet\": 14, \"vague\": 36, \"navigation\": 19, \"nut\": 19, \"supposed\": 147, \"horrible\": 49, \"spend\": 209, \"formula\": 20, \"informaiton\": 1, \"dated\": 20, \"furthermore\": 15, \"bugged\": 29, \"coding\": 613, \"copying\": 30, \"pasting\": 13, \"claim\": 30, \"faster\": 102, \"bullshit\": 1, \"slower\": 15, \"mpbs\": 1, \"accredited\": 1, \"american\": 8, \"submited\": 1, \"formal\": 4, \"england\": 1, \"complain\": 27, \"bet\": 16, \"public\": 74, \"bother\": 47, \"full\": 507, \"sale\": 288, \"beginning\": 158, \"labeled\": 2, \"portrays\": 5, \"multiple\": 260, \"practicle\": 1, \"corrected\": 4, \"head\": 148, \"racking\": 3, \"potential\": 226, \"concise\": 6, \"personalised\": 1, \"wrong\": 208, \"clearly\": 73, \"instructed\": 1, \"brand\": 20, \"gold\": 27, \"storyline\": 229, \"mix\": 83, \"listed\": 23, \"response\": 44, \"discussed\": 4, \"show\": 232, \"care\": 155, \"base\": 141, \"christmas\": 10, \"hell\": 137, \"genuinely\": 74, \"lacking\": 63, \"pro\": 151, \"preparation\": 6, \"familiarize\": 7, \"complemented\": 2, \"grasp\": 42, \"sens\": 5, \"encourages\": 26, \"collection\": 29, \"participation\": 3, \"additional\": 78, \"motivational\": 3, \"achievable\": 7, \"stimulating\": 6, \"clearer\": 4, \"thinking\": 309, \"commenced\": 1, \"wholeheartedly\": 13, \"endorse\": 5, \"prof\": 6, \"worthwhile\": 19, \"rarely\": 46, \"unless\": 157, \"poor\": 70, \"force\": 111, \"expanding\": 9, \"pleased\": 15, \"tryhack\": 1, \"specific\": 184, \"created\": 109, \"list\": 160, \"realising\": 6, \"limited\": 275, \"auto\": 33, \"cancel\": 5, \"refund\": 121, \"planning\": 58, \"anymore\": 54, \"ignoring\": 8, \"false\": 19, \"advertisement\": 17, \"throwback\": 15, \"broken\": 78, \"official\": 35, \"repeating\": 25, \"proxy\": 93, \"portion\": 42, \"abandoned\": 17, \"waste\": 75, \"watch\": 150, \"john\": 5, \"hammond\": 2, \"decent\": 185, \"window\": 330, \"young\": 14, \"locked\": 61, \"password\": 282, \"lost\": 146, \"original\": 137, \"responding\": 10, \"careful\": 55, \"starter\": 13, \"authorized\": 2, \"agree\": 25, \"renewal\": 1, \"surprised\": 67, \"recurring\": 7, \"nobody\": 48, \"reply\": 42, \"despite\": 167, \"twice\": 59, \"thrice\": 5, \"dispute\": 1, \"bank\": 181, \"gon\": 116, \"na\": 226, \"painful\": 15, \"urge\": 15, \"awful\": 39, \"debuting\": 1, \"call\": 142, \"number\": 358, \"disconnected\": 14, \"idk\": 36, \"sincere\": 1, \"affiliate\": 1, \"positive\": 93, \"deserve\": 16, \"openvpn\": 1, \"forced\": 69, \"player\": 1177, \"highest\": 18, \"subscribe\": 5, \"arise\": 4, \"discount\": 23, \"outlined\": 4, \"edu\": 1, \"rep\": 14, \"rude\": 6, \"policy\": 11, \"asking\": 76, \"private\": 47, \"stated\": 29, \"organized\": 11, \"complicated\": 129, \"specialized\": 7, \"hop\": 22, \"held\": 35, \"smart\": 127, \"contract\": 146, \"auditing\": 2, \"chipping\": 1, \"unrelated\": 10, \"send\": 100, \"refresh\": 11, \"recomened\": 1, \"omprove\": 1, \"enter\": 96, \"market\": 63, \"country\": 24, \"ifnthis\": 1, \"diffrenet\": 1, \"fan\": 243, \"water\": 20, \"quickly\": 273, \"due\": 212, \"writer\": 15, \"talking\": 69, \"bite\": 6, \"sized\": 6, \"cover\": 51, \"improving\": 37, \"immense\": 11, \"upload\": 59, \"foreseeable\": 3, \"desk\": 21, \"responsive\": 32, \"indicated\": 2, \"us\": 163, \"tryhackeme\": 1, \"pentesting\": 30, \"grooming\": 1, \"favourite\": 66, \"catch\": 41, \"meantime\": 5, \"suggested\": 7, \"upgrade\": 204, \"instance\": 51, \"anoying\": 5, \"bricking\": 3, \"accesible\": 3, \"november\": 6, \"toxic\": 15, \"repugnant\": 1, \"ridiculous\": 32, \"child\": 29, \"interact\": 77, \"ban\": 11, \"ppl\": 10, \"rip\": 8, \"steal\": 144, \"stop\": 212, \"supporting\": 17, \"charged\": 4, \"fix\": 193, \"accidentally\": 40, \"billed\": 4, \"concern\": 17, \"chargeback\": 1, \"stole\": 22, \"mod\": 228, \"argument\": 17, \"banned\": 5, \"okay\": 104, \"refuse\": 19, \"laughed\": 10, \"hydragyrum\": 1, \"dealing\": 24, \"entire\": 205, \"front\": 60, \"dime\": 3, \"attempting\": 21, \"combined\": 50, \"overpriced\": 13, \"previous\": 192, \"facebook\": 23, \"sooner\": 22, \"hoping\": 73, \"dns\": 9, \"showing\": 50, \"described\": 32, \"wholehearted\": 1, \"endorsement\": 1, \"per\": 80, \"systematically\": 2, \"breaking\": 150, \"manageable\": 12, \"chore\": 27, \"nicest\": 3, \"secure\": 43, \"setting\": 189, \"prevent\": 32, \"confusion\": 16, \"bought\": 277, \"request\": 40, \"search\": 126, \"according\": 21, \"interest\": 201, \"october\": 9, \"behind\": 176, \"scene\": 73, \"starded\": 1, \"solution\": 627, \"easiest\": 18, \"insanely\": 35, \"investment\": 14, \"hest\": 1, \"broke\": 41, \"doable\": 10, \"avoids\": 4, \"afford\": 19, \"early\": 400, \"noticed\": 39, \"short\": 560, \"bored\": 110, \"hello\": 30, \"plateform\": 2, \"sister\": 7, \"tho\": 51, \"professor\": 7, \"strive\": 5, \"describe\": 48, \"ethically\": 1, \"playing\": 1216, \"king\": 15, \"hill\": 6, \"managed\": 95, \"gone\": 75, \"interruption\": 3, \"series\": 119, \"unlimited\": 14, \"featuring\": 10, \"socialization\": 1, \"engineering\": 115, \"illustrates\": 2, \"lucid\": 1, \"recent\": 43, \"wont\": 63, \"contact\": 32, \"cuz\": 12, \"launched\": 23, \"teaming\": 6, \"teamer\": 4, \"title\": 217, \"infosec\": 22, \"grows\": 14, \"nerd\": 86, \"non\": 26, \"voucher\": 1, \"kg\": 1, \"leraning\": 1, \"game\": 24360, \"wholike\": 1, \"segment\": 45, \"progressive\": 5, \"perk\": 36, \"strake\": 2, \"score\": 99, \"dealt\": 7, \"left\": 232, \"accompanied\": 6, \"instructional\": 2, \"comprehend\": 7, \"reinforcement\": 1, \"invest\": 30, \"virtualbox\": 1, \"impossible\": 124, \"compatibility\": 10, \"chapter\": 357, \"attractive\": 18, \"fastly\": 1, \"absorved\": 1, \"discovered\": 42, \"cybersecurty\": 1, \"secluded\": 1, \"bcs\": 2, \"strategic\": 16, \"scam\": 43, \"hundred\": 32, \"remind\": 24, \"helpfull\": 7, \"type\": 666, \"kindly\": 2, \"initiative\": 5, \"occasional\": 31, \"regular\": 53, \"pricing\": 3, \"higher\": 84, \"global\": 36, \"purchasing\": 25, \"portugal\": 1, \"bringing\": 16, \"possibly\": 51, \"congrats\": 5, \"chunk\": 15, \"deal\": 132, \"subscriber\": 1, \"strongly\": 43, \"cli\": 46, \"powershell\": 7, \"lol\": 117, \"programming\": 1635, \"becomes\": 154, \"confusing\": 117, \"underrated\": 23, \"learntt\": 1, \"heb\": 1, \"nu\": 1, \"een\": 1, \"aantal\": 1, \"gedaan\": 1, \"en\": 8, \"bevalt\": 1, \"prima\": 2, \"anybody\": 33, \"face\": 82, \"rethink\": 5, \"experiment\": 28, \"tear\": 18, \"saying\": 113, \"lazy\": 35, \"google\": 80, \"succeed\": 29, \"swear\": 11, \"advice\": 26, \"possessed\": 1, \"bogged\": 6, \"ended\": 98, \"debited\": 2, \"reminder\": 9, \"ending\": 206, \"renew\": 1, \"permission\": 8, \"attacking\": 26, \"running\": 228, \"former\": 15, \"comp\": 8, \"sci\": 4, \"determined\": 8, \"jump\": 105, \"likely\": 140, \"forget\": 145, \"dev\": 309, \"faffing\": 1, \"worse\": 77, \"devs\": 296, \"cheaper\": 9, \"netflix\": 1, \"irrespective\": 1, \"invested\": 33, \"developer\": 599, \"advert\": 3, \"syber\": 2, \"excitement\": 35, \"checking\": 60, \"dangerous\": 30, \"ability\": 190, \"standout\": 14, \"grown\": 9, \"exponentially\": 6, \"joining\": 15, \"inspiration\": 22, \"impactful\": 10, \"differents\": 1, \"manuver\": 2, \"plattform\": 1, \"f\\u00fcr\": 6, \"blind\": 20, \"intimidating\": 27, \"deploying\": 4, \"accessing\": 23, \"finished\": 302, \"basis\": 24, \"naturally\": 24, \"rest\": 134, \"covering\": 10, \"live\": 101, \"craze\": 1, \"triggered\": 6, \"dark\": 171, \"slice\": 7, \"buggy\": 95, \"automatic\": 15, \"satisfying\": 240, \"roadmaps\": 1, \"accept\": 47, \"forty\": 1, \"unfortunately\": 134, \"rendered\": 5, \"useless\": 44, \"pleasure\": 24, \"whilst\": 25, \"solidifies\": 1, \"transformative\": 1, \"delving\": 5, \"ensured\": 1, \"particular\": 77, \"entertaining\": 142, \"paired\": 2, \"hover\": 9, \"mouse\": 123, \"description\": 47, \"educative\": 3, \"mountain\": 4, \"climb\": 7, \"kudos\": 15, \"idiom\": 3, \"speak\": 36, \"spanish\": 4, \"curriculum\": 5, \"spectrum\": 9, \"forever\": 27, \"bf\": 1, \"drag\": 37, \"dinner\": 6, \"haha\": 27, \"thumb\": 83, \"boot\": 49, \"camp\": 8, \"low\": 145, \"clarity\": 8, \"cumbersome\": 13, \"minus\": 15, \"hype\": 13, \"desired\": 19, \"hi\": 15, \"reinforced\": 1, \"blessing\": 4, \"consistent\": 24, \"applying\": 8, \"gasp\": 4, \"bignners\": 1, \"recourse\": 4, \"speciality\": 1, \"educating\": 3, \"wonder\": 40, \"lower\": 24, \"topical\": 3, \"deepen\": 2, \"total\": 79, \"pillar\": 1, \"fed\": 18, \"van\": 34, \"ing\": 8, \"desire\": 23, \"improved\": 62, \"prepare\": 25, \"purchased\": 35, \"recovery\": 2, \"linked\": 16, \"profile\": 46, \"tnx\": 1, \"throw\": 103, \"guided\": 9, \"overwhelming\": 34, \"alternative\": 27, \"strong\": 68, \"wich\": 6, \"exhausting\": 7, \"road\": 12, \"map\": 166, \"generous\": 9, \"espically\": 1, \"nowdays\": 1, \"exeption\": 2, \"sound\": 271, \"odd\": 46, \"sitting\": 64, \"someday\": 7, \"encouraged\": 16, \"satisfied\": 25, \"methodology\": 17, \"construction\": 9, \"wondering\": 33, \"log\": 370, \"fire\": 48, \"forgiving\": 14, \"case\": 303, \"solidified\": 1, \"capability\": 21, \"increase\": 53, \"thou\": 1, \"primarily\": 23, \"dfir\": 1, \"habit\": 11, \"form\": 136, \"forgot\": 55, \"sleep\": 36, \"confirmed\": 10, \"shadow\": 33, \"pointed\": 11, \"abdulrahman\": 1, \"irfan\": 1, \"lil\": 14, \"kali\": 72, \"tough\": 68, \"passage\": 3, \"iam\": 7, \"receive\": 35, \"hackbox\": 2, \"yearly\": 1, \"unsatisfactory\": 1, \"therefore\": 22, \"attending\": 2, \"expected\": 134, \"separate\": 36, \"coursework\": 1, \"quiz\": 6, \"parallel\": 67, \"academic\": 15, \"aggresively\": 1, \"preparing\": 4, \"strategy\": 72, \"finance\": 2, \"gadget\": 71, \"develeopment\": 1, \"covered\": 21, \"malfunction\": 2, \"learnng\": 1, \"clicking\": 98, \"resume\": 6, \"unanswerable\": 1, \"annoying\": 184, \"rapidly\": 13, \"translated\": 19, \"gpt\": 2, \"helpdesk\": 2, \"toward\": 16, \"thread\": 20, \"mainly\": 42, \"foundational\": 5, \"downside\": 57, \"chinese\": 35, \"thankfully\": 15, \"translation\": 132, \"strict\": 12, \"limit\": 158, \"stared\": 3, \"watching\": 74, \"enrolled\": 3, \"curiosity\": 28, \"deduct\": 2, \"lose\": 112, \"memorizing\": 8, \"relate\": 11, \"apprentice\": 1, \"worh\": 1, \"los\": 7, \"exam\": 10, \"learnin\": 3, \"pivot\": 7, \"originally\": 38, \"posted\": 453, \"greg\": 1, \"steam\": 492, \"discontinued\": 2, \"longer\": 175, \"offered\": 26, \"reflected\": 2, \"store\": 113, \"edit\": 89, \"switched\": 10, \"sort\": 265, \"split\": 21, \"requires\": 152, \"license\": 12, \"minimum\": 29, \"firmly\": 4, \"reinstate\": 1, \"stripped\": 9, \"sneak\": 10, \"peak\": 27, \"noble\": 4, \"endeavor\": 9, \"heaping\": 1, \"praise\": 32, \"gamers\": 58, \"notice\": 50, \"release\": 218, \"tension\": 40, \"tree\": 20, \"patch\": 51, \"cyclically\": 1, \"lucky\": 24, \"chain\": 24, \"kicked\": 5, \"incident\": 7, \"purpose\": 75, \"explaining\": 31, \"desktop\": 73, \"configuring\": 1, \"upon\": 79, \"standing\": 12, \"floor\": 13, \"configuration\": 10, \"sideways\": 2, \"risk\": 92, \"management\": 29, \"governance\": 1, \"compliance\": 1, \"implementing\": 11, \"nist\": 1, \"rmf\": 1, \"csf\": 1, \"auditor\": 2, \"control\": 198, \"comment\": 72, \"reviewer\": 28, \"impression\": 55, \"overly\": 35, \"simplistic\": 59, \"reality\": 149, \"argue\": 12, \"essence\": 21, \"constant\": 51, \"ie\": 6, \"social\": 183, \"sdlc\": 1, \"stem\": 6, \"adult\": 14, \"considering\": 83, \"laugh\": 34, \"vector\": 12, \"compromising\": 5, \"workstation\": 6, \"unsecured\": 2, \"usb\": 5, \"flashy\": 30, \"object\": 42, \"weathering\": 1, \"forth\": 22, \"specifically\": 38, \"se\": 10, \"vulnerabilites\": 1, \"patched\": 15, \"increasingly\": 35, \"remarkably\": 7, \"critcisms\": 1, \"simulator\": 584, \"drive\": 61, \"truck\": 4, \"eurotruck\": 1, \"unwind\": 5, \"primary\": 28, \"packet\": 8, \"manual\": 347, \"sufficient\": 7, \"obviously\": 94, \"threatgen\": 9, \"rvb\": 7, \"defending\": 9, \"tradeoff\": 4, \"constraint\": 56, \"install\": 42, \"harden\": 1, \"terminal\": 680, \"covert\": 3, \"opposition\": 2, \"de\": 37, \"perfection\": 10, \"achieved\": 14, \"stride\": 1, \"anyway\": 99, \"bloat\": 2, \"minimalism\": 6, \"notably\": 7, \"scanning\": 21, \"rebooting\": 2, \"presumably\": 7, \"commonwealth\": 1, \"crack\": 123, \"difference\": 57, \"officer\": 7, \"flagpole\": 1, \"sergeant\": 2, \"operational\": 3, \"ot\": 6, \"programmable\": 11, \"logic\": 174, \"controller\": 15, \"scada\": 1, \"router\": 27, \"switch\": 84, \"pumping\": 15, \"pipeline\": 8, \"filling\": 13, \"vodka\": 3, \"whiskey\": 1, \"bottle\": 3, \"churning\": 3, \"speaks\": 14, \"modern\": 119, \"ancient\": 9, \"sanskrit\": 1, \"blindly\": 9, \"treating\": 1, \"kit\": 11, \"recipe\": 15, \"worst\": 67, \"tactic\": 20, \"wiki\": 20, \"describes\": 4, \"outline\": 5, \"welcome\": 65, \"bug\": 604, \"round\": 23, \"upper\": 11, \"lock\": 112, \"clawing\": 1, \"skilling\": 1, \"physically\": 11, \"surveillance\": 11, \"onto\": 73, \"production\": 26, \"delivers\": 38, \"mate\": 6, \"wifi\": 85, \"rowed\": 1, \"fence\": 24, \"cracked\": 15, \"gleefully\": 1, \"rampaged\": 1, \"inside\": 98, \"loss\": 14, \"expecting\": 92, \"ai\": 135, \"collect\": 54, \"intelligence\": 33, \"compromise\": 10, \"removed\": 22, \"loses\": 9, \"damage\": 32, \"industrial\": 7, \"stuxnet\": 2, \"reduce\": 22, \"flow\": 80, \"cause\": 124, \"among\": 54, \"three\": 156, \"classically\": 1, \"physical\": 60, \"premise\": 68, \"cloning\": 3, \"rfid\": 1, \"tricking\": 1, \"opening\": 42, \"phishing\": 78, \"compromised\": 17, \"likewise\": 6, \"boosted\": 1, \"concentrating\": 1, \"combination\": 65, \"pressure\": 42, \"paralysis\": 1, \"caused\": 28, \"product\": 683, \"plausible\": 2, \"unplayable\": 35, \"pacing\": 40, \"enforced\": 2, \"timer\": 65, \"segmentation\": 1, \"mad\": 27, \"dog\": 27, \"mattis\": 1, \"enemy\": 212, \"vote\": 10, \"reflects\": 7, \"ic\": 4, \"prtocols\": 1, \"reinforce\": 4, \"crush\": 2, \"importantly\": 18, \"demo\": 147, \"beta\": 43, \"attended\": 2, \"developed\": 69, \"thru\": 17, \"retail\": 2, \"disclosure\": 11, \"marked\": 10, \"realizing\": 21, \"creator\": 72, \"neutral\": 16, \"sadly\": 65, \"explored\": 19, \"stylized\": 15, \"pdf\": 80, \"embrace\": 5, \"differently\": 25, \"gameplay\": 1136, \"facilitate\": 4, \"honest\": 79, \"potentially\": 24, \"crazed\": 1, \"worker\": 6, \"blatantly\": 7, \"guess\": 181, \"tag\": 41, \"succeeds\": 12, \"presenting\": 11, \"downright\": 9, \"fails\": 33, \"boil\": 26, \"irl\": 81, \"aside\": 62, \"thus\": 47, \"incentive\": 19, \"pure\": 61, \"mixed\": 52, \"shrug\": 2, \"remotely\": 38, \"plant\": 19, \"failed\": 48, \"establish\": 3, \"adapt\": 13, \"horrendous\": 6, \"rng\": 14, \"almighty\": 4, \"hidden\": 166, \"dice\": 3, \"shallow\": 26, \"mentioning\": 16, \"loop\": 123, \"denied\": 5, \"duck\": 2, \"notable\": 8, \"attempt\": 98, \"station\": 15, \"cheating\": 9, \"taunting\": 4, \"amend\": 2, \"yes\": 327, \"default\": 37, \"intended\": 48, \"speaking\": 29, \"performance\": 27, \"whatsoever\": 32, \"happily\": 14, \"gpu\": 16, \"air\": 21, \"fryer\": 1, \"generating\": 9, \"fps\": 90, \"limiter\": 1, \"ironic\": 13, \"revolving\": 2, \"returned\": 8, \"briefly\": 8, \"pending\": 1, \"heh\": 7, \"educated\": 6, \"buying\": 156, \"phished\": 2, \"promise\": 47, \"disclaimer\": 29, \"volunteered\": 1, \"unpaid\": 1, \"copy\": 198, \"professionally\": 9, \"simulates\": 20, \"conflict\": 13, \"attacker\": 17, \"defender\": 9, \"illuminate\": 1, \"spending\": 59, \"typically\": 26, \"damaging\": 1, \"causing\": 19, \"economic\": 3, \"surviving\": 1, \"gathering\": 43, \"human\": 83, \"opponent\": 8, \"predictable\": 26, \"exploitable\": 3, \"versus\": 13, \"matchmaking\": 1, \"recruit\": 5, \"osint\": 15, \"recon\": 4, \"weak\": 39, \"host\": 34, \"port\": 229, \"fuzzing\": 3, \"spearphishing\": 2, \"backup\": 19, \"hydra\": 11, \"configure\": 4, \"sensor\": 7, \"craft\": 6, \"stack\": 39, \"overflow\": 12, \"concerned\": 11, \"adding\": 96, \"optional\": 55, \"nevertheless\": 17, \"meet\": 54, \"siem\": 1, \"monitor\": 75, \"respected\": 2, \"coauthored\": 1, \"securing\": 6, \"article\": 24, \"arguably\": 10, \"living\": 49, \"recommendationi\": 1, \"repay\": 1, \"asymmetric\": 1, \"gas\": 4, \"fairest\": 1, \"lean\": 8, \"latter\": 24, \"admittedly\": 17, \"repetitive\": 341, \"persistence\": 5, \"stealth\": 19, \"stream\": 34, \"audio\": 85, \"sorry\": 49, \"clint\": 1, \"employee\": 9, \"educate\": 6, \"audience\": 74, \"happening\": 52, \"assumed\": 10, \"lengthy\": 9, \"device\": 110, \"screwed\": 15, \"preview\": 2, \"corporate\": 26, \"objective\": 175, \"vary\": 15, \"configured\": 5, \"teamers\": 3, \"hastily\": 2, \"layer\": 40, \"budgetary\": 1, \"constrains\": 2, \"proding\": 1, \"probing\": 10, \"foothold\": 1, \"chosen\": 6, \"waiting\": 130, \"x\": 84, \"circadence\": 1, \"are\": 1, \"popping\": 4, \"selecting\": 15, \"accomplish\": 44, \"chess\": 7, \"pawn\": 2, \"taken\": 71, \"queen\": 8, \"performed\": 9, \"shoe\": 15, \"monetary\": 1, \"knock\": 10, \"convert\": 5, \"rand\": 1, \"dollar\": 60, \"gaming\": 116, \"multiplayer\": 381, \"lobby\": 2, \"enjoyment\": 46, \"tenfold\": 1, \"whats\": 34, \"owner\": 22, \"distant\": 7, \"glitchy\": 10, \"unable\": 40, \"released\": 129, \"resolved\": 9, \"merely\": 19, \"glimpse\": 19, \"esports\": 1, \"whaaaat\": 1, \"family\": 23, \"linkedin\": 2, \"stating\": 6, \"thats\": 84, \"lecturer\": 2, \"clearest\": 2, \"conceptual\": 3, \"icon\": 25, \"shame\": 66, \"knocked\": 3, \"assessment\": 2, \"rekindle\": 1, \"spark\": 5, \"playbook\": 1, \"bos\": 45, \"whichever\": 6, \"folk\": 28, \"monotony\": 4, \"pulled\": 22, \"min\": 35, \"meant\": 68, \"breakdown\": 3, \"max\": 17, \"infrastructure\": 10, \"undervalued\": 1, \"implication\": 7, \"failure\": 33, \"fired\": 12, \"stressful\": 32, \"oh\": 177, \"btw\": 43, \"produced\": 10, \"practitioner\": 2, \"workflow\": 11, \"sad\": 56, \"introduces\": 40, \"hygiene\": 1, \"cred\": 8, \"addicted\": 49, \"kick\": 34, \"butt\": 4, \"weither\": 1, \"greatly\": 50, \"minded\": 6, \"promising\": 40, \"vectorsthanks\": 1, \"evolve\": 14, \"p\": 64, \"taste\": 34, \"commercial\": 1, \"attacked\": 15, \"actor\": 44, \"placed\": 15, \"randomness\": 1, \"misfortune\": 1, \"hurt\": 63, \"achieving\": 7, \"fortifies\": 1, \"weakness\": 22, \"intrusion\": 11, \"cracking\": 75, \"heavily\": 51, \"defended\": 2, \"closet\": 3, \"bright\": 20, \"gem\": 109, \"boom\": 7, \"efficiently\": 13, \"remote\": 63, \"planet\": 52, \"fortress\": 2, \"terminology\": 15, \"profession\": 6, \"intelligent\": 20, \"prioritizing\": 2, \"music\": 544, \"gorgeous\": 14, \"mechanic\": 580, \"generally\": 79, \"incite\": 2, \"managing\": 18, \"earlier\": 56, \"recommendedi\": 1, \"techie\": 7, \"configs\": 2, \"elementary\": 4, \"paint\": 52, \"deaf\": 31, \"grandma\": 38, \"pc\": 279, \"requirement\": 100, \"nasa\": 60, \"spare\": 108, \"press\": 100, \"soul\": 71, \"grind\": 176, \"grinding\": 97, \"story\": 2410, \"replace\": 69, \"cup\": 65, \"infinity\": 48, \"burn\": 63, \"ark\": 36, \"survival\": 41, \"terrarium\": 44, \"template\": 5, \"http\": 140, \"releasing\": 6, \"poeple\": 1, \"secops\": 1, \"virtually\": 25, \"communicate\": 25, \"baseline\": 5, \"french\": 3, \"principle\": 30, \"reached\": 26, \"goofy\": 12, \"scripted\": 27, \"resist\": 8, \"exists\": 28, \"kill\": 119, \"compete\": 25, \"bragging\": 2, \"tweaked\": 4, \"approval\": 4, \"odds\": 13, \"uncomplicated\": 2, \"kinda\": 219, \"dogecoin\": 1, \"tower\": 55, \"picking\": 51, \"screenshots\": 23, \"ramp\": 24, \"trick\": 74, \"sleeve\": 5, \"pause\": 25, \"necessarily\": 36, \"pressured\": 2, \"charm\": 35, \"beautifulconcept\": 1, \"mecanics\": 3, \"chat\": 213, \"bounty\": 95, \"reward\": 100, \"mining\": 29, \"block\": 44, \"stach\": 1, \"customize\": 20, \"unlocking\": 18, \"upgrading\": 20, \"cryptos\": 5, \"cryptofan\": 1, \"receiving\": 16, \"choosing\": 12, \"edited\": 9, \"lagging\": 5, \"resolution\": 45, \"sensitivity\": 7, \"fluid\": 7, \"adjusted\": 2, \"remains\": 23, \"usd\": 11, \"mention\": 107, \"displaying\": 4, \"classic\": 82, \"satoshis\": 1, \"double\": 31, \"glossary\": 2, \"fancy\": 41, \"uncovered\": 5, \"iceberg\": 3, \"mini\": 61, \"crypto\": 54, \"publish\": 2, \"dlc\": 483, \"adjust\": 12, \"reference\": 142, \"cryptoworld\": 1, \"whelp\": 1, \"cryptobros\": 1, \"sell\": 49, \"zombie\": 18, \"comparison\": 36, \"inevitable\": 8, \"genre\": 252, \"meaning\": 57, \"sweet\": 68, \"f\": 84, \"pvz\": 2, \"manages\": 37, \"steer\": 8, \"effect\": 107, \"colorful\": 19, \"cute\": 36, \"function\": 123, \"ransomware\": 5, \"hostage\": 2, \"hide\": 21, \"amusing\": 19, \"inbox\": 6, \"determine\": 18, \"legitimate\": 8, \"opposed\": 16, \"talk\": 101, \"roll\": 23, \"overstaying\": 4, \"called\": 126, \"gog\": 3, \"resemble\": 10, \"decade\": 41, \"coat\": 5, \"variance\": 2, \"weapon\": 183, \"rush\": 41, \"incoming\": 11, \"onslaught\": 2, \"regardless\": 42, \"gun\": 78, \"fist\": 2, \"bunch\": 119, \"saga\": 3, \"occurred\": 8, \"bro\": 7, \"attention\": 164, \"narrative\": 138, \"mainstream\": 8, \"normal\": 71, \"proven\": 4, \"fail\": 80, \"yeah\": 131, \"exit\": 30, \"grammar\": 32, \"entertain\": 8, \"defence\": 5, \"graphicsinteresting\": 1, \"designstowers\": 1, \"counter\": 20, \"behaviour\": 12, \"bonusthe\": 1, \"overbad\": 1, \"cringy\": 7, \"dialogue\": 128, \"plot\": 242, \"cryptocurrencies\": 4, \"supporter\": 1, \"superheroes\": 2, \"banknote\": 1, \"evil\": 21, \"plotsome\": 1, \"glitch\": 49, \"arkanoid\": 1, \"reasoni\": 1, \"realise\": 25, \"missed\": 78, \"tooltip\": 1, \"skip\": 62, \"click\": 229, \"retrieve\": 9, \"mobile\": 38, \"ported\": 4, \"ripoff\": 5, \"cutesy\": 1, \"artwork\": 14, \"visuals\": 138, \"miner\": 3, \"yawn\": 4, \"busier\": 1, \"misleadingly\": 2, \"soldier\": 4, \"splitting\": 2, \"hair\": 12, \"amateur\": 8, \"sincerely\": 5, \"flipped\": 4, \"plagiarism\": 2, \"insincere\": 3, \"intention\": 9, \"produce\": 12, \"upside\": 6, \"customisable\": 2, \"met\": 21, \"defect\": 9, \"shortcoming\": 19, \"contribute\": 15, \"minimalist\": 23, \"art\": 157, \"normally\": 67, \"apps\": 37, \"evaluated\": 2, \"phoned\": 3, \"caught\": 128, \"million\": 36, \"count\": 94, \"launch\": 61, \"handful\": 43, \"launching\": 13, \"factor\": 34, \"raised\": 9, \"trophy\": 5, \"comically\": 7, \"optimistic\": 3, \"sheer\": 22, \"dishonored\": 1, \"wolfenstein\": 3, \"mass\": 10, \"andromeda\": 1, \"frequently\": 34, \"lore\": 49, \"joke\": 79, \"guarding\": 2, \"virus\": 51, \"sensitive\": 20, \"patient\": 32, 